{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Compressed Alumina Solution"
			},
			"Translation":
			{
				"Text": "Сжатый раствор глинозема"
			},
			"Key": "A84162F843A14E7C88D647A504D44F99"
		},
		{
			"Source":
			{
				"Text": "Compressed Crude Oil"
			},
			"Translation":
			{
				"Text": "Сжатая сырая нефть"
			},
			"Key": "0457EE0A45248B32DAF3F29CA03E8EE2"
		},
		{
			"Source":
			{
				"Text": "Compressed Fuel"
			},
			"Translation":
			{
				"Text": "Сжатое топливо"
			},
			"Key": "6355C16742E43B25DE08819A8251CB52"
		},
		{
			"Source":
			{
				"Text": "Compressed Heavy Oil Residue"
			},
			"Translation":
			{
				"Text": "Сжатый мазут"
			},
			"Key": "DA71A4694C4950DBEC3B2F9482FC09E8"
		},
		{
			"Source":
			{
				"Text": "Compressed Ionized Fuel"
			},
			"Translation":
			{
				"Text": "Сжатое ионизированное топливо"
			},
			"Key": "743EC9D8453D0AEF89DEED8DB555227F"
		},
		{
			"Source":
			{
				"Text": "Compressed Liquid Biofuel"
			},
			"Translation":
			{
				"Text": "Сжатое жидкое биотопливо"
			},
			"Key": "238DDE074AD4A7B7F7ECC58B4A2BBD0E"
		},
		{
			"Source":
			{
				"Text": "Compressed Nitric Acid"
			},
			"Translation":
			{
				"Text": "Сжатая азотная кислота"
			},
			"Key": "BC9D5AF040AEAA56048820B9A97CAF58"
		},
		{
			"Source":
			{
				"Text": "Compressed Nitrogen Gas"
			},
			"Translation":
			{
				"Text": "Сжатый азот"
			},
			"Key": "AC49061D483B4B0AA4BD44AB34A54F89"
		},
		{
			"Source":
			{
				"Text": "Compressed Rocket Fuel"
			},
			"Translation":
			{
				"Text": "Сжатое ракетное топливо"
			},
			"Key": "C013601B49724687F9C3CCA19A460575"
		},
		{
			"Source":
			{
				"Text": "Compressed Sulfuric Acid"
			},
			"Translation":
			{
				"Text": "Сжатая серная кислота"
			},
			"Key": "909847A946C0BDCFF7A3A6B174135352"
		},
		{
			"Source":
			{
				"Text": "Compressed Turbofuel"
			},
			"Translation":
			{
				"Text": "Сжатое турботопливо"
			},
			"Key": "743B6B664418DA15CCCAE8B1BF7A5A19"
		},
		{
			"Source":
			{
				"Text": "Compressed Water"
			},
			"Translation":
			{
				"Text": "Сжатая вода"
			},
			"Key": "980AF7EE43D916D23FF859A9B0CC0575"
		},
		{
			"Source":
			{
				"Text": "Compressing"
			},
			"Translation":
			{
				"Text": "Сжатие"
			},
			"Key": "FD02771A409403E21A4974AB63C75E48"
		},
		{
			"Source":
			{
				"Text": "Decompressed Alumina Solution"
			},
			"Translation":
			{
				"Text": "Разжатый раствор глинозема"
			},
			"Key": "EE3E03974B37C9E3DB9A6DAC0FCF8702"
		},
		{
			"Source":
			{
				"Text": "Decompressed Crude Oil"
			},
			"Translation":
			{
				"Text": "Разжатая сырая нефть"
			},
			"Key": "F1B614204551443480CF4AB3BA33A122"
		},
		{
			"Source":
			{
				"Text": "Decompressed Fuel"
			},
			"Translation":
			{
				"Text": "Разжатое топливо"
			},
			"Key": "4A3301D24742602F3DC403B42B4D3547"
		},
		{
			"Source":
			{
				"Text": "Decompressed Heavy Oil Residue"
			},
			"Translation":
			{
				"Text": "Разжатый мазут"
			},
			"Key": "15A85E024B361BF2D159DCBE9C0A8D17"
		},
		{
			"Source":
			{
				"Text": "Decompressed Ionized Fuel"
			},
			"Translation":
			{
				"Text": "Разжатое ионизированное топливо"
			},
			"Key": "E6AA1C8A4A05A596F2C757A9855BF503"
		},
		{
			"Source":
			{
				"Text": "Decompressed Liquid Biofuel"
			},
			"Translation":
			{
				"Text": "Разжатое жидкое биотопливо"
			},
			"Key": "DA55C0E943F1EEDE86031796B2A811CA"
		},
		{
			"Source":
			{
				"Text": "Decompressed Nitric Acid"
			},
			"Translation":
			{
				"Text": "Разжатая азотная кислота"
			},
			"Key": "0A95479C4C6A265C5E331EBC7B4299EC"
		},
		{
			"Source":
			{
				"Text": "Decompressed Nitrogen Gas"
			},
			"Translation":
			{
				"Text": "Разжатый азот"
			},
			"Key": "10AD3D8E40BC56160FC5D29374932A49"
		},
		{
			"Source":
			{
				"Text": "Decompressed Rocket Fuel"
			},
			"Translation":
			{
				"Text": "Разжатое ракетное топливо"
			},
			"Key": "2BE27D2544F4AAB83B30D8968F8901E4"
		},
		{
			"Source":
			{
				"Text": "Decompressed Sulfuric Acid"
			},
			"Translation":
			{
				"Text": "Разжатая серная кислота"
			},
			"Key": "54FFF70945C54795FB93A489D0479260"
		},
		{
			"Source":
			{
				"Text": "Decompressed Turbofuel"
			},
			"Translation":
			{
				"Text": "Разжатое турботопливо"
			},
			"Key": "B4A95ACE403149228124B1BC9E7C7DAE"
		},
		{
			"Source":
			{
				"Text": "Decompressed Water"
			},
			"Translation":
			{
				"Text": "Разжатая вода"
			},
			"Key": "535D9E3C4624691D9214DD843CF90FA1"
		},
		{
			"Source":
			{
				"Text": "Decompressing"
			},
			"Translation":
			{
				"Text": "Разжатие"
			},
			"Key": "7A3A58904A4986F111EB45BE0E9A24D1"
		},
		{
			"Source":
			{
				"Text": "Depressurized Alumina Solution"
			},
			"Translation":
			{
				"Text": "Раствор глинозема с пониженным давлением"
			},
			"Key": "4937C63942A2865F7EB8548892AD28F0"
		},
		{
			"Source":
			{
				"Text": "Depressurized Crude Oil"
			},
			"Translation":
			{
				"Text": "Сырая нефть с пониженным давлением"
			},
			"Key": "619C1B004E83153FF7453B81483A6BE2"
		},
		{
			"Source":
			{
				"Text": "Depressurized Fuel"
			},
			"Translation":
			{
				"Text": "Топливо с пониженным давлением"
			},
			"Key": "0FBC0FB849E10150DD69B9B6D0314D89"
		},
		{
			"Source":
			{
				"Text": "Depressurized Heavy Oil Residue"
			},
			"Translation":
			{
				"Text": "Мазут с пониженным давлением"
			},
			"Key": "EEFB08064D16D1BC475DB981ADE37D77"
		},
		{
			"Source":
			{
				"Text": "Depressurized Ionized Fuel"
			},
			"Translation":
			{
				"Text": "Ионизированное топливо с пониженным давлением"
			},
			"Key": "2B49925F4F6B7167B0CB59AB559F0F13"
		},
		{
			"Source":
			{
				"Text": "Depressurized Liquid Biofuel"
			},
			"Translation":
			{
				"Text": "Жидкое биотопливо с пониженным давлением"
			},
			"Key": "60ECEBFE44A2E62B7EF8579867415DC5"
		},
		{
			"Source":
			{
				"Text": "Depressurized Nitric Acid"
			},
			"Translation":
			{
				"Text": "Азотная кислота с пониженным давлением"
			},
			"Key": "007606DD4B46DBB090E19ABAA8841D9E"
		},
		{
			"Source":
			{
				"Text": "Depressurized Nitrogen Gas"
			},
			"Translation":
			{
				"Text": "Азот с пониженным давлением"
			},
			"Key": "D853098F4797BB1CB3DB06B0AE32FBA9"
		},
		{
			"Source":
			{
				"Text": "Depressurized Rocket Fuel"
			},
			"Translation":
			{
				"Text": "Ракетное топливо с пониженным давлением"
			},
			"Key": "8AA280F6416F1E9AAA6BA1B62E9C84B1"
		},
		{
			"Source":
			{
				"Text": "Depressurized Sulfuric Acid"
			},
			"Translation":
			{
				"Text": "Серная кислота с пониженным давлением"
			},
			"Key": "560B75164A42E5DF139FCDA815CA1ED2"
		},
		{
			"Source":
			{
				"Text": "Depressurized Turbofuel"
			},
			"Translation":
			{
				"Text": "Турботопливо с пониженным давлением"
			},
			"Key": "BB7D7F9042D58226F51930B7F3B2C17E"
		},
		{
			"Source":
			{
				"Text": "Depressurized Water"
			},
			"Translation":
			{
				"Text": "Вода с пониженным давлением"
			},
			"Key": "39877C5144B46D6992DFB6B512A5F512"
		},
		{
			"Source":
			{
				"Text": "Depressurizing"
			},
			"Translation":
			{
				"Text": "Сброс давления"
			},
			"Key": "D293FD874191C05DCE788B8CE4A1E504"
		},
		{
			"Source":
			{
				"Text": "Ensure proper depressurization before processing to avoid damage to FICSIT property."
			},
			"Translation":
			{
				"Text": "Перед обработкой обеспечьте правильный сброс давления, чтобы избежать повреждений собственности FICSIT."
			},
			"Key": "795CF15C4D2426B69ED2A8B2CD3A3A5C"
		},
		{
			"Source":
			{
				"Text": "Fluids can now be pressurized for streamlined long-distance transport."
			},
			"Translation":
			{
				"Text": "Теперь жидкости могут подвергаться давлению для упрощенной транспортировки на большие расстояния."
			},
			"Key": "B0B922AD4CA6050FAB8E79A0FEA2B1DE"
		},
		{
			"Source":
			{
				"Text": "It's compressed alumina solution. Transporting does not require pumps due to extreme pressure."
			},
			"Translation":
			{
				"Text": "Это сжатый раствор глинозема. Транспортировка не требует насосов из-за высокого давления."
			},
			"Key": "AC475D9E42E665E84FB78595B7502AF2"
		},
		{
			"Source":
			{
				"Text": "It's compressed crude oil. Transporting does not require pumps due to extreme pressure."
			},
			"Translation":
			{
				"Text": "Это сжатая сырая нефть. Транспортировка не требует насосов из-за высокого давления."
			},
			"Key": "02530A344A21941E31DB81836C4A7CE9"
		},
		{
			"Source":
			{
				"Text": "It's compressed fuel. Transporting does not require pumps due to extreme pressure."
			},
			"Translation":
			{
				"Text": "Это сжатое топливо. Транспортировка не требует насосов из-за высокого давления."
			},
			"Key": "F17CB30B425B32024672EF9D48529295"
		},
		{
			"Source":
			{
				"Text": "It's compressed heavy oil residue. Transporting does not require pumps due to extreme pressure."
			},
			"Translation":
			{
				"Text": "Это сжатый мазут. Транспортировка не требует насосов из-за высокого давления."
			},
			"Key": "EE243C594C5A31D18E35BB9E4989B0E7"
		},
		{
			"Source":
			{
				"Text": "It's compressed ionized fuel."
			},
			"Translation":
			{
				"Text": "Это сжатое ионизированное топливо."
			},
			"Key": "39C57DFB46ABB9661AD95FB07C7A2F83"
		},
		{
			"Source":
			{
				"Text": "It's compressed liquid biofuel. Transporting does not require pumps due to extreme pressure."
			},
			"Translation":
			{
				"Text": "Это сжатое жидкое биотопливо. Транспортировка не требует насосов из-за высокого давления."
			},
			"Key": "693E681F4B81E78B4FD95CAA34E7E20D"
		},
		{
			"Source":
			{
				"Text": "It's compressed nitric acid. Transporting does not require pumps due to extreme pressure."
			},
			"Translation":
			{
				"Text": "Это сжатая азотная кислота. Транспортировка не требует насосов из-за высокого давления."
			},
			"Key": "0FBF596944DB5CCE28E6D6AB416EF9A7"
		},
		{
			"Source":
			{
				"Text": "It's compressed nitrogen gas."
			},
			"Translation":
			{
				"Text": "Это сжатый азот."
			},
			"Key": "2944E7F846B1EF34005F14B1D03D589A"
		},
		{
			"Source":
			{
				"Text": "It's compressed rocket fuel."
			},
			"Translation":
			{
				"Text": "Это сжатое ракетное топливо."
			},
			"Key": "7B79D17842261FFCA9460B8E5587BB72"
		},
		{
			"Source":
			{
				"Text": "It's compressed sulfuric acid. Transporting does not require pumps due to extreme pressure."
			},
			"Translation":
			{
				"Text": "Это сжатая серная кислота. Транспортировка не требует насосов из-за высокого давления."
			},
			"Key": "E38B90B742C106C338C739BB929A8415"
		},
		{
			"Source":
			{
				"Text": "It's compressed turbofuel. Transporting does not require pumps due to extreme pressure."
			},
			"Translation":
			{
				"Text": "Это сжатое турботопливо. Транспортировка не требует насосов из-за высокого давления."
			},
			"Key": "C5627DB3443E15ED731924A9337DEED0"
		},
		{
			"Source":
			{
				"Text": "It's compressed water. Transporting does not require pumps due to extreme pressure."
			},
			"Translation":
			{
				"Text": "Это сжатая вода. Транспортировка не требует насосов из-за высокого давления."
			},
			"Key": "39E940A44228870B12CDC28187E8A62A"
		},
		{
			"Source":
			{
				"Text": "It's pressurized alumina solution."
			},
			"Translation":
			{
				"Text": "Это раствор глинозема под давлением."
			},
			"Key": "5D14156948DF196D327C22A4E3EC733E"
		},
		{
			"Source":
			{
				"Text": "It's pressurized crude oil."
			},
			"Translation":
			{
				"Text": "Это сырая нефть под давлением."
			},
			"Key": "B7241FAF4B3C9CE36BE3B7856B48977A"
		},
		{
			"Source":
			{
				"Text": "It's pressurized fertilizer."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1D0EFF3743FB86EEE2154AA460A483D1"
		},
		{
			"Source":
			{
				"Text": "It's pressurized fuel."
			},
			"Translation":
			{
				"Text": "Это топливо под давлением."
			},
			"Key": "94E7C6044039F87D83D35DA9ACA9927E"
		},
		{
			"Source":
			{
				"Text": "It's pressurized heavy oil residue."
			},
			"Translation":
			{
				"Text": "Это мазут под давлением."
			},
			"Key": "F0E4DB4A405CF0913F01CF841C7E5AC8"
		},
		{
			"Source":
			{
				"Text": "It's pressurized ionized fuel."
			},
			"Translation":
			{
				"Text": "Это ионизированное топливо под давлением."
			},
			"Key": "47F627DA47F10D52EA9B6BA5D5467C2A"
		},
		{
			"Source":
			{
				"Text": "It's pressurized liquid biofuel."
			},
			"Translation":
			{
				"Text": "Это жидкое биотопливо под давлением."
			},
			"Key": "BC84A0CC4D04C6C15E84479F66B29870"
		},
		{
			"Source":
			{
				"Text": "It's pressurized nitric acid."
			},
			"Translation":
			{
				"Text": "Это азотная кислота под давлением."
			},
			"Key": "07087BEF486292D4C8912B8036F1627A"
		},
		{
			"Source":
			{
				"Text": "It's pressurized nitrogen gas."
			},
			"Translation":
			{
				"Text": "Это азот под давлением."
			},
			"Key": "3ECB87E14A6B0B1C20001DA72BE82CC0"
		},
		{
			"Source":
			{
				"Text": "It's pressurized rocket fuel."
			},
			"Translation":
			{
				"Text": "Это ракетное топливо под давлением."
			},
			"Key": "7F0F954946F9DBB8098C3E9382EB91C8"
		},
		{
			"Source":
			{
				"Text": "It's pressurized sulfuric acid."
			},
			"Translation":
			{
				"Text": "Это серная кислота под давлением."
			},
			"Key": "8C635D8A40286D40BD8D5B90C0D4E330"
		},
		{
			"Source":
			{
				"Text": "It's pressurized turbofuel."
			},
			"Translation":
			{
				"Text": "Это турботопливо под давлением."
			},
			"Key": "BB3E2B4B4B33F2A05FAF49BB527897B7"
		},
		{
			"Source":
			{
				"Text": "It's pressurized water."
			},
			"Translation":
			{
				"Text": "Это вода под давлением."
			},
			"Key": "9CC2D945439021AC828D85BA115FAF9F"
		},
		{
			"Source":
			{
				"Text": "Milestone reached. Pressure modulator unlocked."
			},
			"Translation":
			{
				"Text": "Цель достигнута. Модуль давления разблокирован."
			},
			"Key": "AFB5E10E4EF0229EC85F2C84B33ADC33"
		},
		{
			"Source":
			{
				"Text": "Milestone reached. Pressure modulator unlocked.\r\n\r\nFluids can now be pressurized for streamlined long-distance transport.\r\n\r\nNote: Although extreme pressure can eliminate the need for pumps, most machines are incompatible with pressurized fluids.\r\n\r\nEnsure proper depressurization before processing to avoid damage to fixit property."
			},
			"Translation":
			{
				"Text": "Цель достигнута. Модуль давления разблокирован.\r\n\r\nТеперь жидкости могут подвергаться давлению для упрощенной транспортировки на большие расстояния.\r\n\r\nПримечание: хотя экстремальное давление может устранить потребность в насосах, большинство машин несовместимы с жидкостями под давлением.\r\n\r\nПеред обработкой обеспечьте правильный сброс давления, чтобы избежать повреждений собственности FICSIT."
			},
			"Key": "8AC113D34B39D6CE1798A484EEB9C13E"
		},
		{
			"Source":
			{
				"Text": "Note: Although extreme pressure can eliminate the need for pumps, most machines are incompatible with pressurized fluids."
			},
			"Translation":
			{
				"Text": "Примечание: хотя экстремальное давление может устранить потребность в насосах, большинство машин несовместимы с жидкостями под давлением."
			},
			"Key": "CDE7DF3345DB15ACF51E77825A398F7A"
		},
		{
			"Source":
			{
				"Text": "Pressure Modulation"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "335DBA2E49608C3FA1BC1A99AAF68C37"
		},
		{
			"Source":
			{
				"Text": "Pressure Modulation"
			},
			"Translation":
			{
				"Text": "Модуляция давления"
			},
			"Key": "C3DA03ED4DCE37154926098BF5330694"
		},
		{
			"Source":
			{
				"Text": "Pressure Modulator"
			},
			"Translation":
			{
				"Text": "Модуль давления"
			},
			"Key": "D633856C4E3D3E8D816E97BC8AB5EAF9"
		},
		{
			"Source":
			{
				"Text": "Pressurized Alumina Solution"
			},
			"Translation":
			{
				"Text": "Раствор глинозема под давлением"
			},
			"Key": "3C05BCB2479D6141ACBC61B41C2A820E"
		},
		{
			"Source":
			{
				"Text": "Pressurized Crude Oil"
			},
			"Translation":
			{
				"Text": "Сырая нефть под давлением"
			},
			"Key": "1684B320466CEE76517A49BDD9D3C65B"
		},
		{
			"Source":
			{
				"Text": "Pressurized Fuel"
			},
			"Translation":
			{
				"Text": "Топливо под давлением"
			},
			"Key": "A29A0FE440A6BBEAEB09DBB9064EA58C"
		},
		{
			"Source":
			{
				"Text": "Pressurized Heavy Oil Residue"
			},
			"Translation":
			{
				"Text": "Мазут под давлением"
			},
			"Key": "2272C6DA4BC1D14AADD81E9755AC0C43"
		},
		{
			"Source":
			{
				"Text": "Pressurized Ionized Fuel"
			},
			"Translation":
			{
				"Text": "Ионизированное топливо под давлением"
			},
			"Key": "40799FD14EDB5C807A6475B038277EA0"
		},
		{
			"Source":
			{
				"Text": "Pressurized Liquid Biofuel"
			},
			"Translation":
			{
				"Text": "Жидкое биотопливо под давлением"
			},
			"Key": "1B9C43CB435629CFE64BE0B374499362"
		},
		{
			"Source":
			{
				"Text": "Pressurized Nitric Acid"
			},
			"Translation":
			{
				"Text": "Азотная кислота под давлением"
			},
			"Key": "66C7753D4CA678524D6ACEB2A65C4403"
		},
		{
			"Source":
			{
				"Text": "Pressurized Nitrogen Gas"
			},
			"Translation":
			{
				"Text": "Азот под давлением"
			},
			"Key": "BAAF28664D4E01FA1EE46AA21D1BD1B5"
		},
		{
			"Source":
			{
				"Text": "Pressurized Rocket Fuel"
			},
			"Translation":
			{
				"Text": "Ракетное топливо под давлением"
			},
			"Key": "2B2F6C0E48F9504C6E82D5B312448983"
		},
		{
			"Source":
			{
				"Text": "Pressurized Sulfuric Acid"
			},
			"Translation":
			{
				"Text": "Серная кислота под давлением"
			},
			"Key": "AF7CBCB14E87A286791832AD1BE42976"
		},
		{
			"Source":
			{
				"Text": "Pressurized Turbofuel"
			},
			"Translation":
			{
				"Text": "Турботопливо под давлением"
			},
			"Key": "2FC541FD48E087B469E6F8BD80EE25C3"
		},
		{
			"Source":
			{
				"Text": "Pressurized Water"
			},
			"Translation":
			{
				"Text": "Вода под давлением"
			},
			"Key": "E13EBB1E4CE4086C0A6DB798FC5DC9AC"
		},
		{
			"Source":
			{
				"Text": "Pressurizes and depressurizes fluids.\r\nHead Lift: 10 m\r\n(Allows fluids to be transported 10 meters upwards.)"
			},
			"Translation":
			{
				"Text": "Создает и сбрасывает давление жидкостей.\r\nМаксимальная высота подачи: 10  метров."
			},
			"Key": "1AFA28D641ABDF9B793FDE94865C28EB"
		},
		{
			"Source":
			{
				"Text": "Pressurizing"
			},
			"Translation":
			{
				"Text": "Создание давления"
			},
			"Key": "F6D68AC44C906A7138833C9F2257F8FA"
		},
		{
			"Source":
			{
				"Text": "Quick Compressed Alumina Solution"
			},
			"Translation":
			{
				"Text": "Быстро сжатый раствор глинозема"
			},
			"Key": "6C5EF6534AB8CB57A143BEB728C25630"
		},
		{
			"Source":
			{
				"Text": "Quick Compressed Crude Oil"
			},
			"Translation":
			{
				"Text": "Быстро сжатая сырая нефть"
			},
			"Key": "3B6B965549433777BF7745B2B507630D"
		},
		{
			"Source":
			{
				"Text": "Quick Compressed Fuel"
			},
			"Translation":
			{
				"Text": "Быстрое сжатое топливо"
			},
			"Key": "E0089CAD4D524B78837C94A62E9234C1"
		},
		{
			"Source":
			{
				"Text": "Quick Compressed Heavy Oil Residue"
			},
			"Translation":
			{
				"Text": "Быстро сжатый мазут"
			},
			"Key": "227038C84742DEDE46B933B6CBDC61F7"
		},
		{
			"Source":
			{
				"Text": "Quick Compressed Ionized Fuel"
			},
			"Translation":
			{
				"Text": "Быстро сжатое ионизированное топливо"
			},
			"Key": "5363FBE84C1D0CBF097C598A541A2AF4"
		},
		{
			"Source":
			{
				"Text": "Quick Compressed Liquid Biofuel"
			},
			"Translation":
			{
				"Text": "Быстро сжатое жидкое биотопливо"
			},
			"Key": "50543ECF43E687398FA5559194B0A960"
		},
		{
			"Source":
			{
				"Text": "Quick Compressed Nitric Acid"
			},
			"Translation":
			{
				"Text": "Быстро сжатая азотная кислота"
			},
			"Key": "73C1283A44448EDF0D8DB88FAE12D844"
		},
		{
			"Source":
			{
				"Text": "Quick Compressed Nitrogen Gas"
			},
			"Translation":
			{
				"Text": "Быстро сжатый азот"
			},
			"Key": "6201C06148377EB361D90EBA5B79F97C"
		},
		{
			"Source":
			{
				"Text": "Quick Compressed Rocket Fuel"
			},
			"Translation":
			{
				"Text": "Быстро сжатое ракетное топливо"
			},
			"Key": "A6B64E5E4BB13701AEE8288CEDB9C744"
		},
		{
			"Source":
			{
				"Text": "Quick Compressed Sulfuric Acid"
			},
			"Translation":
			{
				"Text": "Быстро сжатая серная кислота"
			},
			"Key": "AB0A5F53464514CCC3B877924D50EBFD"
		},
		{
			"Source":
			{
				"Text": "Quick Compressed Turbofuel"
			},
			"Translation":
			{
				"Text": "Быстро сжатое турботопливо"
			},
			"Key": "F30DADD04210AB4271A0A79721B8C3A0"
		},
		{
			"Source":
			{
				"Text": "Quick Compressed Water"
			},
			"Translation":
			{
				"Text": "Быстро сжатая вода"
			},
			"Key": "401258134EAA731F35CF95A592C786A3"
		},
		{
			"Source":
			{
				"Text": "Quick Compressing"
			},
			"Translation":
			{
				"Text": "Быстрое сжатие"
			},
			"Key": "0FA046A04292FF7CBACFEA81D7CB4691"
		},
		{
			"Source":
			{
				"Text": "Quick Decompressed Alumina Solution"
			},
			"Translation":
			{
				"Text": "Быстро разжатый раствор глинозема"
			},
			"Key": "21D612684C0236A7C17CD485898C434C"
		},
		{
			"Source":
			{
				"Text": "Quick Decompressed Crude Oil"
			},
			"Translation":
			{
				"Text": "Быстро разжатая сырая нефть"
			},
			"Key": "F31781DC481EB0FBB80E1298FDD6522D"
		},
		{
			"Source":
			{
				"Text": "Quick Decompressed Fuel"
			},
			"Translation":
			{
				"Text": "Быстро разжатое топливо"
			},
			"Key": "91D9D2E245012D22008D179E0F0579DE"
		},
		{
			"Source":
			{
				"Text": "Quick Decompressed Heavy Oil Residue"
			},
			"Translation":
			{
				"Text": "Быстро разжатый мазут"
			},
			"Key": "8D7E81A14D099607C68696A023CF8F23"
		},
		{
			"Source":
			{
				"Text": "Quick Decompressed Ionized Fuel"
			},
			"Translation":
			{
				"Text": "Быстро разжатое ионизированное топливо"
			},
			"Key": "7FFE001A4484DE2A780F0F8D55322243"
		},
		{
			"Source":
			{
				"Text": "Quick Decompressed Liquid Biofuel"
			},
			"Translation":
			{
				"Text": "Быстро разжатое жидкое биотопливо"
			},
			"Key": "A2B0D4614A8BC84EFA6E3597D102A1A6"
		},
		{
			"Source":
			{
				"Text": "Quick Decompressed Nitric Acid"
			},
			"Translation":
			{
				"Text": "Быстро разжатая азотная кислота"
			},
			"Key": "45F8CB684C310F979CDF00802329F66D"
		},
		{
			"Source":
			{
				"Text": "Quick Decompressed Nitrogen Gas"
			},
			"Translation":
			{
				"Text": "Быстро разжатый азот"
			},
			"Key": "E7F68F234A7D18884C34A391D11E5F06"
		},
		{
			"Source":
			{
				"Text": "Quick Decompressed Rocket Fuel"
			},
			"Translation":
			{
				"Text": "Быстро разжатое ракетное топливо"
			},
			"Key": "17C4F0C5438CB8ED21EB388F7F86BF23"
		},
		{
			"Source":
			{
				"Text": "Quick Decompressed Sulfuric Acid"
			},
			"Translation":
			{
				"Text": "Быстро разжатая серная кислота"
			},
			"Key": "E181B9B941135D8B876181A767291F06"
		},
		{
			"Source":
			{
				"Text": "Quick Decompressed Turbofuel"
			},
			"Translation":
			{
				"Text": "Быстро разжатое турботопливо"
			},
			"Key": "419B1C1A4A18BB0A89B5D7AB5F748677"
		},
		{
			"Source":
			{
				"Text": "Quick Decompressed Water"
			},
			"Translation":
			{
				"Text": "Быстро разжатая вода"
			},
			"Key": "8D44F71F4FAFF59CE19F9A92FF0CF82B"
		},
		{
			"Source":
			{
				"Text": "Quick Decompressing"
			},
			"Translation":
			{
				"Text": "Быстрое разжатие"
			},
			"Key": "33AFBE3C4AD9769DE5786CB9486FEC56"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "AbbreviatedDisplayName",
			"Children": [
				{
					"Source":
					{
						"Text": "▼Bio"
					},
					"Translation":
					{
						"Text": "▼Био"
					},
					"Key": "Compressed Liquid Biofuel"
				},
				{
					"Source":
					{
						"Text": "▼DMR"
					},
					"Translation":
					{
						"Text": "▼Раствор глинозема"
					},
					"Key": "Compressed Alumina Solution"
				},
				{
					"Source":
					{
						"Text": "▼Fert"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Compressed Fertilizer"
				},
				{
					"Source":
					{
						"Text": "▼Fuel"
					},
					"Translation":
					{
						"Text": "▼Топливо"
					},
					"Key": "Compressed Fuel"
				},
				{
					"Source":
					{
						"Text": "▼HOR"
					},
					"Translation":
					{
						"Text": "▼Мазут"
					},
					"Key": "Compressed Heavy Oil Residue"
				},
				{
					"Source":
					{
						"Text": "▼H₂O"
					},
					"Translation":
					{
						"Text": "▼Вода"
					},
					"Key": "Compressed Water"
				},
				{
					"Source":
					{
						"Text": "▼Ion"
					},
					"Translation":
					{
						"Text": "▼Ионизированное"
					},
					"Key": "Compressed Ionized Fuel"
				},
				{
					"Source":
					{
						"Text": "▼N"
					},
					"Translation":
					{
						"Text": "▼Азот"
					},
					"Key": "Compressed Nitrogen Gas"
				},
				{
					"Source":
					{
						"Text": "▼NA"
					},
					"Translation":
					{
						"Text": "▼Азотная кислота"
					},
					"Key": "Compressed Nitric Acid"
				},
				{
					"Source":
					{
						"Text": "▼Oil"
					},
					"Translation":
					{
						"Text": "▼Нефть"
					},
					"Key": "Compressed Crude Oil"
				},
				{
					"Source":
					{
						"Text": "▼Rocket"
					},
					"Translation":
					{
						"Text": "▼Ракетное"
					},
					"Key": "Compressed Rocket Fuel"
				},
				{
					"Source":
					{
						"Text": "▼SA"
					},
					"Translation":
					{
						"Text": "▼Серная кислота"
					},
					"Key": "Compressed Sulfuric Acid"
				},
				{
					"Source":
					{
						"Text": "▼Turbo"
					},
					"Translation":
					{
						"Text": "▼Турбо"
					},
					"Key": "Compressed Turbofuel"
				},
				{
					"Source":
					{
						"Text": "▽Bio"
					},
					"Translation":
					{
						"Text": "▽Био"
					},
					"Key": "Pressurized Liquid Biofuel"
				},
				{
					"Source":
					{
						"Text": "▽DMR"
					},
					"Translation":
					{
						"Text": "▽Раствор глинозема"
					},
					"Key": "Pressurized Alumina Solution"
				},
				{
					"Source":
					{
						"Text": "▽Fert"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Pressurized Fertilizer"
				},
				{
					"Source":
					{
						"Text": "▽Fuel"
					},
					"Translation":
					{
						"Text": "▽Топливо"
					},
					"Key": "Pressurized Fuel"
				},
				{
					"Source":
					{
						"Text": "▽HOR"
					},
					"Translation":
					{
						"Text": "▽Мазут"
					},
					"Key": "Pressurized Heavy Oil Residue"
				},
				{
					"Source":
					{
						"Text": "▽H₂O"
					},
					"Translation":
					{
						"Text": "▽Вода"
					},
					"Key": "Pressurized Water"
				},
				{
					"Source":
					{
						"Text": "▽Ion"
					},
					"Translation":
					{
						"Text": "▽Ионизированное"
					},
					"Key": "Pressurized Ionized Fuel"
				},
				{
					"Source":
					{
						"Text": "▽N"
					},
					"Translation":
					{
						"Text": "▽Азот"
					},
					"Key": "Pressurized Nitrogen Gas"
				},
				{
					"Source":
					{
						"Text": "▽NA"
					},
					"Translation":
					{
						"Text": "▽Азотная кислота"
					},
					"Key": "Pressurized Nitric Acid"
				},
				{
					"Source":
					{
						"Text": "▽Oil"
					},
					"Translation":
					{
						"Text": "▽Нефть"
					},
					"Key": "Pressurized Crude Oil"
				},
				{
					"Source":
					{
						"Text": "▽Rocket"
					},
					"Translation":
					{
						"Text": "▽Ракетное"
					},
					"Key": "Pressurized Rocket Fuel"
				},
				{
					"Source":
					{
						"Text": "▽SA"
					},
					"Translation":
					{
						"Text": "▽Серная кислота"
					},
					"Key": "Pressurized Sulfuric Acid"
				},
				{
					"Source":
					{
						"Text": "▽Turbo"
					},
					"Translation":
					{
						"Text": "▽Турбо"
					},
					"Key": "Pressurized Turbofuel"
				}
			]
		},
		{
			"Namespace": "FicsitFarming",
			"Children": [
				{
					"Source":
					{
						"Text": "Compressed Fertilizer"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CompressedFertilizerName"
				},
				{
					"Source":
					{
						"Text": "Decompressed Fertilizer"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DecompressedFertilizerName"
				},
				{
					"Source":
					{
						"Text": "Depressurized Fertilizer"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DepressurizedFertilizerName"
				},
				{
					"Source":
					{
						"Text": "It's compressed fertilizer. Transporting does not require pumps due to extreme pressure."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CompressedFertilizerDescription"
				},
				{
					"Source":
					{
						"Text": "Pressurized Fertilizer"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "PressurizedFertilizer"
				},
				{
					"Source":
					{
						"Text": "Quick Compressed Fertilizer"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "QuickCompressedFertilizerName"
				},
				{
					"Source":
					{
						"Text": "Quick Decompressed Fertilizer"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "QuickDecompressedFertilizerName"
				}
			]
		}
	]
}